/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"CellularData" = "Cellular Data";
"Streaming" = "Streaming";
"Playback" = "Playback";
"SkippingBackward" = "Skipping Backward";
"SkippingForward" = "Skipping Forward";
"seconds" = "seconds";
"Episodes" = "Episodes";
"UnplayedBadge" = "Unplayed Badge";
"Delete" = "Delete";
"SettingsEpisodesSectionFooter" = "An episode can be deleted automatically once it has been played.";
"Never" = "Never";
"Automatically" = "Automatically";
